#+title: Motivate Me

Silly project to display a random motivational quote in your terminal.

* Compile
#+begin_src bash :results none
ocamlopt -o _build/motivateme main.ml
#+end_src

* Run
#+begin_src bash :results verbatim
_build/motivateme
#+end_src

#+RESULTS:
: Create bite-sized tasks for your project

* Place in path
#+begin_src bash :results none
sudo cp _build/motivateme /usr/local/bin/
#+end_src
